const data = [
  {
    title: 'Карамелька',
    nick: 'karamelka',
    avatar: '/images/karamelka.jpeg',
    desc: 'Cамый младший член семьи. Коронная фраза — «Я знаю, что надо делать!». Носит красный бант и красное платье.'
  },
  {
    title: 'Компот',
    nick: 'kompot',
    avatar: '/images/kompot.png',
    desc: 'Cтарший котёнок в семье. Ходит в школу. Очень любит грибы, читает про них энциклопедии. Любит игры на логику. Когда очень сильно огорчается, восклицает «Ну вот!» и начинает плакать. Обожает вкусно поесть. Носит зелёный костюм и шапку.'
  },
  {
    title: 'Коржик',
    nick: 'korzhik',
    avatar: '/images/korzhik.png',
    desc: 'Средний котёнок в семье. Очень любит футбол. Любит бегать, прыгать и веселиться. Иногда делает такие вещи, что из них приходится выбираться всей семье. Одет в форму моряка.'
  }
];

module.exports = { data }; 
